{
  "date": "2026-02-05",
  "content": "### RADAR\n\n1. **Título:** Knowledge Model Prompting Increases LLM Performance on Planning Tasks  \n   **O que mudou:** O uso do framework Task-Method-Knowledge (TMK) demonstrou melhorar significativamente a capacidade de raciocínio dos Modelos de Linguagem Grande (LLMs) em tarefas de planejamento, alcançando uma precisão de 97,3% em tarefas complexas, onde anteriormente a precisão era de apenas 31,5%.  \n   **Impacto prático:** A implementação do TMK pode ser uma estratégia eficaz para empresas que utilizam LLMs em aplicações que exigem planejamento e raciocínio, melhorando a eficiência e a precisão em tarefas complexas.  \n   **Fonte:** [arXiv](https://arxiv.org/abs/2602.03900)\n\n2. **Título:** Enhancing Mathematical Problem Solving in LLMs through Execution-Driven Reasoning Augmentation  \n   **O que mudou:** A introdução do método Iteratively Improved Program Construction (IIPC) permite que LLMs refinem suas cadeias de raciocínio programático, superando limitações de abordagens anteriores que não podiam corrigir erros.  \n   **Impacto prático:** Isso pode melhorar a precisão em aplicações educacionais e científicas que dependem de raciocínio matemático, permitindo que empresas desenvolvam soluções mais robustas em áreas que exigem raciocínio simbólico.  \n   **Fonte:** [arXiv](https://arxiv.org/abs/2602.03950)\n\n3. **Título:** Active Epistemic Control for Query-Efficient Verified Planning  \n   **O que mudou:** O Active Epistemic Control (AEC) introduz uma nova camada de planejamento que combina gerenciamento de crenças com verificações de viabilidade categórica, melhorando a eficiência em ambientes interativos.  \n   **Impacto prático:** A aplicação do AEC pode otimizar processos de tomada de decisão em ambientes dinâmicos e incertos, beneficiando setores como logística e automação industrial.  \n   **Fonte:** [arXiv](https://arxiv.org/abs/2602.03974)\n\n4. **Título:** AgentArk: Distilling Multi-Agent Intelligence into a Single LLM Agent  \n   **O que mudou:** O AgentArk permite que um único agente LLM incorpore a inteligência de sistemas multi-agente, mantendo a eficiência computacional e melhorando o desempenho em tarefas de raciocínio.  \n   **Impacto prático:** Isso pode reduzir custos operacionais e aumentar a eficácia em aplicações que requerem raciocínio complexo, como suporte ao cliente e automação de processos.  \n   **Fonte:** [arXiv](https://arxiv.org/abs/2602.03955)\n\n5. **Título:** Digital Twins & ZeroConf AI: Structuring Automated Intelligent Pipelines for Industrial Applications  \n   **O que mudou:** A proposta de uma solução modular e interoperável para integrar pipelines de IA em Sistemas Ciber-Físicos (CPS) melhora a escalabilidade e a reutilização de funcionalidades de IA.  \n   **Impacto prático:** Isso pode acelerar a implementação de serviços inteligentes em ambientes industriais, aumentando a eficiência e a eficácia operacional.  \n   **Fonte:** [arXiv](https://arxiv.org/abs/2602.04385)\n\n6. **Título:** From Assumptions to Actions: Turning LLM Reasoning into Uncertainty-Aware Planning for Embodied Agents  \n   **O que mudou:** A introdução do framework Planner-Composer-Evaluator (PCE) melhora a seleção de ações em ambientes incertos, reduzindo a necessidade de comunicação frequente entre agentes.  \n   **Impacto prático:** Isso pode aumentar a eficiência em aplicações de robótica e agentes autônomos, onde a comunicação constante pode ser um gargalo.  \n   **Fonte:** [arXiv](https://arxiv.org/abs/2602.04326)\n\n7. **Título:** How Few-shot Demonstrations Affect Prompt-based Defenses Against LLM Jailbreak Attacks  \n   **O que mudou:** A pesquisa revela que demonstrações de poucos exemplos podem melhorar a segurança de certos métodos de defesa, enquanto prejudicam outros.  \n   **Impacto prático:** Compreender como as demonstrações afetam a eficácia das defesas pode ajudar empresas a implementar melhores estratégias de segurança em sistemas baseados em LLM.  \n   **Fonte:** [arXiv](https://arxiv.org/abs/2602.04294)\n\n### SINAIS DA COMUNIDADE\n\n1. **Título:** HybridQuestion: Human-AI Collaboration for Identifying High-Impact Research Questions  \n   **Contexto:** Este estudo explora a colaboração entre humanos e IA na identificação de questões de pesquisa significativas, utilizando um sistema híbrido que combina processamento de dados pela IA com o julgamento humano.  \n   **Por que atenção:** A pesquisa destaca a importância da colaboração entre humanos e IA, especialmente em contextos onde a avaliação de questões de pesquisa é subjetiva e complexa.  \n   **Impactos:** Pode transformar a forma como as perguntas de pesquisa são formuladas, impactando a inovação e a descoberta científica.  \n   **Paper URL:** [arXiv](https://arxiv.org/abs/2602.03849)  \n\n2. **Título:** WebAccessVL: Making an Accessible Web via Violation-Conditioned VLM  \n   **Contexto:** Este trabalho apresenta um modelo de linguagem-visual que edita automaticamente o HTML de sites para corrigir violações das diretrizes de acessibilidade.  \n   **Por que atenção:** A acessibilidade na web é uma questão crítica, e soluções automatizadas podem facilitar o acesso a informações para pessoas com deficiência.  \n   **Impactos:** Melhora a inclusão digital e pode ser adotada por empresas para garantir conformidade com normas de acessibilidade.  \n   **Paper URL:** [arXiv](https://arxiv.org/abs/2602.03850)  \n\n3. **Título:** Evaluating the Presence of Sex Bias in Clinical Reasoning by Large Language Models  \n   **Contexto:** Este estudo investiga se modelos de linguagem apresentam viés de sexo em raciocínios clínicos, revelando diferenças significativas nas previsões de sexo.  \n   **Por que atenção:** A presença de viés em sistemas de IA na saúde pode ter implicações sérias para diagnósticos e tratamentos, exigindo atenção e ação.  \n   **Impactos:** Pode levar a uma revisão de como os modelos são treinados e utilizados na prática clínica, impactando a equidade no atendimento à saúde.  \n   **Paper URL:** [arXiv](https://arxiv.org/abs/2602.04392)"
}